{
    "materias":
        [
            {
                "id": 1,
                "categoria": "tecnologia",
                "url": "https://g1.globo.com/fantastico/noticia/2025/06/08/novos-videos-hiper-realistas-feitos-com-inteligencia-artificial-criam-desafio-de-distinguir-o-que-e-real.ghtml",
                "titulo": "Novos vídeos hiper-realistas feitos com inteligência artificial criam desafio de distinguir o que é real",
                "subtitulo": "Chamada de Veo 3, a tecnologia do Google permite gerar cenas com personagens, trilhas sonoras e até sotaques, tudo a partir de comandos de texto.",
                "texto": "Sucesso de Marisa Maiô nas redes chama atenção para nova ferramenta de IA Uma nova ferramenta de inteligência artificial do Google está mudando a forma como vídeos são criados. Chamada de Veo 3, a tecnologia permite gerar cenas realistas com personagens, trilhas sonoras e até sotaques, tudo a partir de comandos de texto. Com a ferramenta, é possível criar vídeos com atores fictícios, expressões emocionais e falas personalizadas. Basta digitar um prompt (uma instrução à ferramenta) e o sistema transforma o texto em imagem e som. Veo 3: veja como funciona IA do Google“Ele consegue gerar vídeos realísticos de qualquer tipo de situação que você quiser. Isso apenas digitando comando de texto, o prompt de comando. É o roteiro que você vai dar para ela gerar aquele tipo de conteúdo”, explica o especialista em IA Brunno Sarttori.A Veo 3 também permite criar trilhas sonoras e efeitos com comandos simples, e controlar até o tom emocional dos personagens. “Você pode criar um vídeo de um ator e dizer a forma com que ele deve expressar aquelas palavras. Se ele deve estar triste, deve estar emocionado... É só vocês especificar no prompt de comando”, diz Sarttori. Arlindo Galvão, professor do Instituto de Informática da Universidade Federal de Goiás, afirma que “com pequenos comandos, feitos em linguagem natural, essa cotidiana, que a gente usa no dia a dia”, é possível conseguir resultados com uma qualidade impressionante. Um dos testes feitos pelo Fantástico usou o comando “Eu em Paris numa época marcante”. O resultado foi surpreendente: “O Fantástico veio até a Paris do século XIX, na construção da Torre Eiffel.” Em outra cena, um extraterrestre é entrevistado na praia do Rio de Janeiro. “Primeira vez no Rio, o que está achando da Terra?”, pergunta a repórter. O ET responde: “Cara, melhor que Júpiter, com certeza. Só achei o açaí meio caro.” A apresentadora fictícia Marisa Maiô também protagoniza momentos inusitados. Em uma cena, ela pergunta a uma médica: “Qual é o segredo para não ter mais espinhas?”. A resposta: “É só parar de ter.” Marisa conclui: “Obrigada, gente. Essa foi a inútil da médica.” O criador da personagem, Raony Philips, conta que muita gente acreditou que o programa era real. “Eu postei isso lá para a galera, tipo assim, uma grande zoeira, e do nada... tem gente falando: por que que a Marisa Maiô não é uma pessoa real, né?” Raony escreve os roteiros, cria as piadas e define as características dos personagens. Para ele, o elemento humano ainda é indispensável. “Sem aquele texto, sem a parte a parte humana por trás daquilo ali, jamais teria virado aquilo que virou. Eu estou muito surpreso ainda.” Do outro lado da equação, ferramentas de detecção de vídeos falsos estão sendo desenvolvidas para separar com clareza o que é conteúdo criado por IA e vídeos reais. Pesquisadores do Laboratório de Inteligência Artificial da Unicamp criaram uma tecnologia de detecção analisa rostos e outros elementos do vídeo em várias etapas. “Hoje, se você olha um vídeo ou imagem gerada por inteligência artificial, muito provavelmente você, como humano, não vai identificar que ela é falsa. Você precisa realmente de uma outra inteligência artificial para identificar”, diz Anderson Rocha, professor do Instituto de Computação da Unicamp. “Uma vez que o rosto é detectado, ele faz a análise. Os outros quadros são processos de análise do modelo”, diz Gabriel Bertocco, pesquisador da Unicamp. A ferramenta já está sendo usada em investigações do Ministério Público, mas ainda precisa ser atualizada para reconhecer os vídeos mais recentes gerados pela Veo 3. “É uma briga de um com o outro, uma brincadeira de gato e rato”, dizem os pesquisadores. As empresas responsáveis por essas ferramentas impõem limites éticos. Segundo Galvão, comandos que envolvem violência, abuso ou desinformação são bloqueados. “Ela tem umas linhas gerais, algumas diretrizes da própria empresa que, quando identificam algum comando que ultrapassa alguns limites, ela não gera. Não só abusos, mas também conteúdos que possam trazer desinformação.” Para artistas, o avanço da IA traz desafios e oportunidades. “Como artista, a gente morre de medo dessas coisas, né? Tipo assim, como que isso vai evoluir, que ponto que isso pode impactar no nosso trabalho”, diz Raony. “Mas ao mesmo tempo, eu acho que a gente tem que ver, né? Para entender: opa, é assim que funciona. Então ok, estou começando a entender.”A recomendação final é clara: desconfie. Questione o que vê."
            },
            {
                "id": 2,
                "categoria": "economia",
                "url": "https://g1.globo.com/economia/noticia/2025/06/09/lci-e-lca-como-funcionam-e-o-que-pode-mudar-com-a-cobranca-de-ir-anunciada-pelo-governo.ghtml",
                "titulo": "LCI e LCA: como funcionam e o que pode mudar com a cobrança de IR anunciada pelo governo",
                "subtitulo": "Governo quer cobrar alíquota de 5% sobre investimentos atualmente isentos para compensar a provável revogação do aumento do IOF. Entenda a diferença do LCI e LCA para outros tipos de renda fixa.",
                "texto": "Haddad anuncia acordo para reduzir alíquotas de IOF O governo anunciou neste domingo (8) que pretende passar a cobrar uma alíquota de 5% de Imposto de Renda (IR) sobre investimentos atualmente isentos do tributo, como a Letra de Crédito Imobiliário (LCI) e a Letra de Crédito do Agronegócio (LCA).A medida busca aumentar a arrecadação dos cofres públicos e compensar a provável revogação do aumento do Imposto sobre Operações Financeiras (IOF), anunciado há duas semanas, e que causou uma reação negativa por parte do mercado e do Congresso. (leia mais abaixo) Além da cobrança de IR sobre LCIs e LCAs, a proposta do governo é aumentar a tributação da Contribuição Social sobre o Lucro Líquido (CSLL) para instituições financeiras e a taxação de apostas esportivas. Veja abaixo: O que é LCI? O que é LCA? Qual é a diferença desses investimentos para outros títulos de renda fixa? O que pode mudar com as novas medidas do governo? Entenda a crise do IOF O que é LCI? Renda fixa tem boas oportunidades em período de juros elevados Divulgação A LCI (Letra de Crédito Imobiliário) é um tipo de investimento no qual o investidor empresta dinheiro ao banco – e a instituição tem o compromisso de investir esses recursos no setor imobiliário. Por ser uma aplicação de renda fixa, tem prazo definido para o resgate. Dentro das LCI, existem algumas formas de remuneração: Pré-fixada: quando a remuneração é baseada em uma taxa de juros fixa, ou seja, que não irá mudar, o que permite ao investidor saber quanto irá receber antes de investir. Pós-fixada: é atrelado a um índice econômico, como Selic, IPCA ou CDI. Híbrida: remunera a taxa de juros fixada mais um índice econômico. Volte ao início. O que é LCA? A LCA (Letra de Crédito do Agronegócio) é outro tipo de investimento de renda fixa, no qual o investidor empresta dinheiro ao banco e a instituição tem o compromisso de investir em atividades agrícolas, como produção, comércio, indústria ou insumos. Assim como a LCI, a remuneração pode ser pré-fixada, pós-fixada ou híbrida. Volte ao início. Qual é a diferença desses investimentos para outros títulos de renda fixa? No geral, investimentos de renda fixa são uma forma de emprestar dinheiro para empresas, bancos ou para o governo, sabendo quando e quanto irá receber o pagamento de volta, com juros. Todos têm a vantagem do seguro do Fundo Garantidor de Crédito (FGC) – ou seja, caso o tomador do crédito quebre, o fundo devolve até R$ 250 mil por CPF ou CNPJ. Veja abaixo outras opções de investimentos de renda fixa, além do LCI e LCA. Os títulos atualmente isentos de Imposto de Renda são as debêntures incentivadas, LCI, LCA, CRI, CRA e poupança. Poupança: o investidor coloca o dinheiro na caderneta de poupança esperando um retorno financeiro ao longo do tempo. Nesse período, o dinheiro é emprestado ao banco, que o utiliza para oferecer empréstimos. Esse é um dos produtos preferidos dos brasileiros. CDBs (Certificado de Depósito Bancário): a modalidade funciona como um empréstimo para bancos, sejam médios ou grandes. Em troca, as instituições oferecem uma taxa de retorno. Quanto maior é o risco-retorno da operação, mais atrativa será a taxa.  Tesouro Selic, Tesouro Prefixado e Tesouro IPCA+: são títulos públicos, emitidos pelo governo e comercializados na plataforma do Tesouro Direto. O investidor empresta dinheiro ao Tesouro Nacional, com a expectativa de retorno depois de um prazo definido. O que pode variar é o indexador (taxa de referência usada na rentabilidade do produto), que pode ser a inflação ou juros, por exemplo. LC (Letras de Câmbio): é o mesmo sistema dos LCIs e LCAs, mas, em vez de ser emprestado para instituições financeiras, o dinheiro vai para sociedades de crédito, financiamento e investimento, popularmente conhecidas como financeiras. E, apesar do nome remeter à troca de papel-moeda, nada tem a ver com operações de câmbio. Debêntures: o produto é um mecanismo que empresas usam para captar recursos no mercado, para investimentos ou melhorias de operação. As debêntures são títulos de dívida, em que investidores emprestam dinheiro à empresa esperando retorno no médio ou longo prazo. As debêntures incentivadas são aquelas que são isentas de Imposto de Renda. CRI (Certificado de Recebíveis Imobiliários): o investimento é usado para financiar transações do mercado imobiliário. Uma imobiliária, por exemplo, emite um CRI para captar recursos de investidores e oferecer, além de um retorno financeiro, o valor dos aluguéis como garantia. CRA (Certificado de Recebíveis do Agronegócio): o CRA funciona como o CRI. Porém, o dinheiro captado é usado na ampliação ou compra de terras no agronegócio. Volte ao início. O que pode mudar com as novas medidas do governo? O governo quer editar uma medida provisória (MP) que prevê que títulos isentos de Imposto de Renda (IR), como os LCIs e LCAs, vão passar a ter alíquota de 5%. Ainda não há definição se a proposta do governo vai atingir apenas LCI e LCA ou todos os investimentos de renda fixa hoje isentos de IR. Também não está claro se a taxação valeria só para novas aplicações ou se incluiria títulos já emitidos. Além disso, entre as medidas anunciadas — e que só devem ser implementadas oficialmente quando o presidente Lula voltar da viagem à França —, estão: o aumento de 9% para 15% e 20% da tributação da Contribuição Social sobre o Lucro Líquido (CSLL) para instituições financeiras, o que inclui fintechs; e a alta da taxação das apostas esportivas de 12% para 18%. O governo também afirmou que pretende reduzir o gasto tributário em pelo menos 10% e discutir a redução de gastos primários. Sobre as propostas para recalibrar o IOF, as medidas anunciadas foram: redução do IOF Crédito para empresas; redução de 80% na operação de risco sacado; redução de IOF no Seguro de vida com prêmio por sobrevivência (VGBL); cobrança de alíquota mínima sobre Fundos de Investimento em Direito Creditório (FDIC); isenção de IOF no retorno de investimentos estrangeiros diretos no país (a exemplo do que ocorre com investimentos financeiros e no mercado de capitais). Volte ao início. Entenda a crise do IOF O anúncio do decreto sobre a alta do IOF foi divulgado há pouco mais de duas semanas pelo governo, junto com um bloqueio de R$ 31,3 bilhões no orçamento deste ano, com o objetivo de equilibrar as contas públicas e cumprir a meta fiscal. 🔎 IOF é a sigla para Imposto sobre Operações Financeiras. Como o próprio nome diz, é um imposto cobrado sobre a maior parte das operações financeiras e serve para gerar receita para a União. (saiba mais aqui) A medida aumentou o imposto sobre algumas operações, especialmente que envolvem crédito para empresas e relacionadas ao câmbio. Houve aumento, por exemplo, no IOF cobrado sobre cartões internacionais de crédito e débito e sobre a compra de moedas estrangeiras em papel. O mercado reagiu mal à decisão, o que levou o governo a recuar no mesmo dia de parte da medida. Horas após o anúncio, o governo revogou o IOF mais alto sobre aplicações de investimentos de fundos nacionais no exterior, o que reduziu o potencial arrecadatório em cerca de R$ 1,4 bilhão. Mesmo assim, as críticas sobre o aumento do imposto continuaram. O Congresso começou a se movimentar para aprovar uma derrubada do decreto presidencial sobre o aumento de imposto, algo inédito nos últimos 25 anos. O governo, então, buscou os presidentes da Câmara e do Senado para negociar uma proposta alternativa que substitua parte dos ganhos que seriam obtidos com o novo IOF. Volte ao início."
            },
            {
                "id": 3,
                "categoria": "ciencia",
                "url": "https://g1.globo.com/ciencia/noticia/2025/06/09/nosso-universo-pode-nao-ter-surgido-do-big-bang-mas-dentro-de-um-buraco-negro-em-um-universo-maior.ghtml",
                "titulo": "Nosso universo pode não ter surgido do Big Bang, mas dentro de um buraco negro em um universo maior",
                "subtitulo": "Nova proposta sobre a origem de nosso Universo tem a vantagem de fazer previsões que podem ser testadas",
                "texto": "Nosso Universo pode não ter surgido do Big Bang, mas dentro de um buraco negro em um Universo maior Adobe Stock O Big Bang é frequentemente descrito como o nascimento explosivo de nosso Universo - um momento singular em que o espaço, o tempo e a matéria passaram a existir. Mas e se esse não foi o início de fato? E se nosso Universo surgiu de outra coisa - algo mais familiar e radical ao mesmo tempo? Em um novo artigo publicado no periódico científico Physical Review D, meus colegas e eu propomos uma alternativa surpreendente. Nossos cálculos sugerem que o Big Bang não foi o início de tudo, mas sim o resultado de um esmagamento ou colapso gravitacional que formou um buraco negro muito grande - seguido de um “quique” dentro dele. Essa ideia, que chamamos de “Universo do buraco negro”, oferece uma visão radicalmente diferente das nossas origens cósmicas, mas está totalmente fundamentada na física e observações conhecidas. O modelo cosmológico padrão atual, baseado no Big Bang e na inflação cósmica (a ideia de que o Universo primitivo cresceu rapidamente de tamanho), tem sido notavelmente bem-sucedido na explicação da estrutura e da evolução do Universo. Mas isso tem um preço: ele deixa algumas das questões mais fundamentais sem resposta. Para começar, o modelo do Big Bang começa com uma singularidade - um ponto de densidade infinita onde as leis da física se rompem. Isso não é apenas uma falha técnica; é um problema teórico profundo que sugere que não entendemos de fato o início de tudo. Para explicar a estrutura em grande escala do Universo, os físicos introduziram uma breve fase de rápida expansão no Universo primitivo chamada inflação cósmica, alimentada por um campo desconhecido com propriedades estranhas. Mais tarde, para explicar a expansão acelerada observada atualmente, eles acrescentaram outro componente “misterioso”: energia escura. Em resumo, o modelo padrão da Cosmologia funciona bem, mas somente introduzindo novos ingredientes que nunca observamos diretamente. Enquanto isso, as perguntas mais básicas permanecem em aberto: de onde tudo veio? Por que começou dessa forma? E por que o Universo é tão plano, suave e grande? Novo modelo Nosso novo modelo aborda essas questões de um ângulo diferente - olhando para dentro em vez de para fora. Em vez de começar com um Universo em expansão e tentar rastrear como ele começou, consideramos o que acontece quando uma coleção de matéria excessivamente densa entra em colapso sob a ação da gravidade. Esse é um processo conhecido: estrelas colapsam em buracos negros, que estão entre os objetos mais bem compreendidos da física. Mas o que acontece dentro de um buraco negro, além do horizonte de eventos do qual nada pode escapar, continua sendo um mistério. Em 1965, o físico britânico Roger Penrose provou que, sob condições muito gerais, o colapso gravitacional deve levar a uma singularidade. Esse resultado, aprofundado pelo falecido físico britânico Stephen Hawking e outros, sustenta a ideia de que as singularidades - como a do Big Bang - são inevitáveis. A ideia ajudou Penrose a ganhar uma parte do Prêmio Nobel de física de 2020 e inspirou o best-seller mundial de Hawking “Uma Breve História do Tempo: Do Big Bang aos Buracos Negros”. Mas há uma ressalva. Esses “teoremas da singularidade” se baseiam na “física clássica” que descreve objetos macroscópicos comuns. Se incluirmos os efeitos da mecânica quântica, que rege o minúsculo microcosmo de átomos e partículas, como devemos fazer em densidades extremas, a história pode mudar. Em nosso novo artigo, mostramos que o colapso gravitacional não precisa terminar em uma singularidade. Encontramos uma solução analítica exata - um resultado matemático sem aproximações. Nossa matemática mostra que, à medida que nos aproximamos da singularidade potencial, o tamanho do Universo muda como uma função (hiperbólica) do tempo cósmico. Essa solução matemática simples descreve como uma nuvem de matéria em colapso pode atingir um estado de alta densidade e, em seguida, ricochetear, voltando para fora em uma nova fase de expansão. Mas por que os teoremas de Penrose proíbem tais resultados? Tudo se resume a uma regra chamada princípio de exclusão quântica de Pauli, que afirma que duas partículas de um tipo conhecido como férmions idênticas não podem ocupar o mesmo estado quântico (como momento angular ou “spin”). E mostramos que essa regra impede que as partículas na matéria em colapso sejam comprimidas indefinidamente. Como resultado, o colapso é interrompido e revertido. O “quique” não é apenas possível - ele é inevitável sob as condições certas. Crucialmente, esse quique ocorre inteiramente dentro da estrutura da Relatividade Geral, que se aplica em grandes escalas, como estrelas e galáxias, combinada com os princípios básicos da mecânica quântica - não são necessários campos exóticos, dimensões extras ou física especulativa. O que emerge do outro lado do quique é um Universo notavelmente parecido com o nosso. Ainda mais surpreendente é o fato de que o repique produz naturalmente as duas fases distintas da expansão acelerada - inflação e energia escura - impulsionadas não por campos hipotéticos, mas pela física do próprio repique. Previsões testáveis Um dos pontos fortes desse modelo é que ele faz previsões que podem ser testadas. Ele prevê uma quantidade pequena, mas diferente de zero, de curvatura espacial positiva - o que significa que o Universo não é exatamente “plano”, mas ligeiramente curvado, como a superfície da Terra. Isso é simplesmente uma relíquia do pequeno excesso de densidade inicial que desencadeou o colapso. Se observações futuras, como a ainda em andamento missão Euclid, confirmarem uma pequena curvatura positiva, isso seria um forte indício de que nosso Universo de fato emergiu de tal quique. Ela também faz previsões sobre a taxa de expansão do Universo atual, algo que já foi verificado. Esse modelo faz mais do que corrigir problemas técnicos da Cosmologia padrão. Ele também pode lançar nova luz sobre outros mistérios profundos em nossa compreensão do Universo primitivo - como a origem dos buracos negros supermaciços, a natureza da matéria escura ou a formação e evolução hierárquica das galáxias. Essas questões serão exploradas por futuras missões espaciais, como a Arrakihs, que estudará características difusas, como halos estelares (uma estrutura esférica de estrelas e aglomerados globulares que circundam as galáxias) e galáxias satélites (galáxias menores que orbitam galáxias maiores), que são difíceis de detectar com telescópios tradicionais na Terra e que nos ajudarão a melhor entender a matéria escura e a evolução das galáxias. Esses fenômenos também podem estar ligados a relíquias de objetos compactos - como buracos negros - que se formaram durante a fase de colapso e sobreviveram ao quique. O “Universo do buraco negro” também oferece uma nova perspectiva sobre nosso lugar no Cosmos. Nessa estrutura, todo o nosso Universo observável está no interior de um buraco negro formado em um Universo “pai” maior. Não somos especiais, assim como a Terra não era na visão de mundo geocêntrica que levou Galileu (o astrônomo que sugeriu que a Terra girava em torno do Sol nos séculos XVI e XVII) a ser colocado em prisão domiciliar. Não estamos testemunhando o nascimento de tudo a partir do nada, mas sim a continuação de um ciclo cósmico - um ciclo moldado pela gravidade, pela mecânica quântica e pelas profundas interconexões entre elas. LEIA TAMBÉM: As bizarras explosões espaciais que cientistas não conseguem explicar Foto inédita de buraco negro no centro da Via Láctea 'pode não ser precisa', sugere estudo Cientistas encontram buraco negro incomum, exemplo do 'elo perdido' na evolução destes corpos celestes**Este texto foi publicado originalmente no site do The Conversation Brasil.*Enrique Gaztanaga é professor no Instituto de Cosmologia e Gravitação (Universidade de Portsmouth), Universidade de Portsmouth. Ele recebe financiamento do Plano Nacional da Espanha (PGC2018-102021-B-100) e de Maria de Maeztu (CEX2020-001058-M). Enrique Gaztanaga também é professor do Instituto de Ciências Espaciais (CSIC/IEEC) em Barcelona e publica um blog de ciências chamado Dark Cosmos.Nova corrida à Lua: o que está em jogo para EUA, China, Rússia e aliados "
            },
            {
                "id": 4,
                "categoria": "saude",
                "url": "https://g1.globo.com/saude/bem-estar/noticia/2025/06/07/so-um-pais-e-autossuficiente-para-dieta-saudavel-diz-estudo.ghtml",
                "titulo": "Só um país é autossuficiente para dieta saudável, diz estudo",
                "subtitulo": "Pesquisa mapeou o quanto a produção de sete grupos alimentares em cada país supre as necessidades da população. Apenas uma pequena nação sul-americana brilhou com independência.",
                "texto": "Estudo se baseou na dieta Livewell, que enfatiza proteínas vegetais, verduras e grãos integrais Freepik Em uma era de crescente nacionalismos e disrupções em cadeias de suprimentos, uma pergunta se impõe: os países poderiam se alimentar sozinhos se o comércio internacional de alimentos fosse interrompido repentinamente? Segundo uma pesquisa recente publicada na revista científica Nature Food, a resposta é preocupante. O estudo, realizado por pesquisadores das universidades de Göttingen (Alemanha) e Edimburgo (Reino Unido), examinou a capacidade de 186 países de alimentar suas populações usando apenas a produção doméstica, de acordo com as recomendações de uma dieta saudável e sustentável – a Livewell – elaborada pelo World Wildlife Fund (WWF). O resultado foi surpreendente: de todas as nações analisadas, apenas a Guiana alcança a autossuficiência completa em todos os sete grupos de alimentos essenciais: frutas, verduras, proteínas vegetais, laticínios, peixe, carne e carboidratos ricos em amido. A China e o Vietnã vêm logo atrás, produzindo alimentos suficientes em seis das sete categorias para atender às necessidades de suas populações. O Brasil produz o suficiente de cinco das sete categorias: frutas, laticínios, carne, carboidratos ricos em amido e proteínas vegetais. Mas não consegue produzir o suficiente de verduras e peixes, segundo o estudo. A dieta Livewell enfatiza proteínas vegetais, verduras e grãos integrais, e propõe uma redução de alimentos ricos em gordura, sal e açúcar. LEIA TAMBÉM: Jejum intermitente funciona? Água com limão emagrece? Açúcar vicia? Descubra mitos e verdades sobre dietas Mitos e verdades sobre dieta e emagrecimento Vulnerabilidade global e crise de segurança alimentar O quadro global mostra alguns padrões preocupantes. Apenas um em cada sete países alcança a autossuficiência em cinco ou mais grupos de alimentos essenciais, sendo que a maioria deles está localizada na Europa e na América do Sul. No outro extremo, seis países – Afeganistão, Emirados Árabes, Iraque, Macau, Catar e Iêmen – não conseguem produzir o suficiente de nenhum grupo de alimentos para atender suas necessidades domésticas. A baixa autossuficiência não é inerentemente ruim, disse Jonas Stehl, pesquisador sênior da Universidade de Göttingen, à BBC Science Focus. Os países podem não ter chuvas adequadas, solos de qualidade ou temperaturas estáveis para a produção suficiente de alimentos, o que torna as importações economicamente sensatas. Entretanto, ele advertiu que baixos níveis de autossuficiência podem reduzir a capacidade de um país de reagir a choques repentinos no fornecimento global de alimentos, como secas, guerras ou proibições de exportação. Desequilíbrios globais: excessos europeus e déficits africanos A análise revela grandes disparidades na autossuficiência em carne e laticínios. Enquanto vários países europeus produzem muito além de suas necessidades, a produção doméstica nos países africanos continua muito pequena. A República Democrática do Congo, por exemplo, produz apenas cerca de 15% da carne de que necessita. Por outro lado, as deficiências de proteína vegetal parecem ser generalizadas em todo o mundo. Menos da metade dos países estudados produz proteínas vegetais suficientes – como feijão, grão-de-bico, lentilhas, nozes e grãos – ou carboidratos ricos em amido, e apenas 24% cultivam verduras suficientes. As uniões econômicas regionais apresentam padrões semelhantes de dependência. O Conselho de Cooperação do Golfo, no Oriente Médio, só alcança a autossuficiência em carne, enquanto as uniões da África Ocidental e do Caribe atingem a meta em apenas dois grupos. Nenhuma união econômica regional produz verduras suficientes para alimentar toda a sua população. O estudo destaca outra vulnerabilidade: muitos países de produção baixa de alimentos também dependem quase exclusivamente de um único parceiro comercial para mais da metade de suas importações. Esse padrão é especialmente acentuado em países menores, inclusive em países insulares. Da mesma forma, muitos países da América Central e do Caribe dependem dos Estados Unidos para a maior parte de suas importações de alimentos básicos ricos em amido, como trigo e milho, enquanto vários países europeus e da Ásia Central dependem de um único parceiro para proteínas vegetais. América Latina: pontos fortes e desafios na produção de alimentos No caso da América Latina, o quadro é misto: embora a região apresente pontos fortes em algumas áreas, ela também enfrenta desafios específicos. A América do Sul se destaca como uma das regiões mais autossuficientes em alimentos do mundo, especialmente na produção de frutas, na qual vários países conseguem suprir suas necessidades domésticas. Entretanto, essa abundância não se repete em todos os grupos de alimentos. A produção de verduras, por exemplo, continua insuficiente na maioria dos países, com a notável exceção da Guiana. O Mercosul e a Comunidade Andina apresentam padrões de autossuficiência semelhantes aos observados em nível nacional, embora nenhuma união econômica da região consiga ser autossuficiente em mais de cinco grupos de alimentos. Comércio internacional: a chave para cadeias de suprimentos resilientes O interesse na autossuficiência alimentar ressurgiu na esteira das recentes crises globais. A pandemia de covid-19 e a guerra entre a Rússia e a Ucrânia atrapalharam o fornecimento confiável de alimentos para países importadores, provocando debates sobre segurança alimentar nacional. O pesquisador Jonas Stehl sugere que esse foco renovado também pode refletir mudanças políticas mais amplas, como o crescente nacionalismo e o desejo de alguns de reduzir a dependência do mundo exterior. Mas o estudo enfatiza que a manutenção de redes de comércio entre países e regiões continua sendo crucial para o abastecimento de alimentos no futuro. Medidas protecionistas, como tarifas, provavelmente não ajudarão. O comércio internacional de alimentos e a cooperação são essenciais para uma dieta saudável e sustentável. No entanto, a forte dependência das importações de um único país pode deixar as nações vulneráveis, diz Stehl. A criação de cadeias resilientes de suprimento de alimentos é fundamental para garantir a saúde pública."
            },
            {
                "id": 5,
                "categoria": "educacao",
                "url": "https://g1.globo.com/educacao/noticia/2025/06/08/nas-escolas-sem-notas-e-sem-provas-quais-alunos-se-dao-bem-entenda-impacto-de-teste-na-dinamarca.ghtml",
                "titulo": "Nas escolas sem notas e sem provas, quais alunos se dão bem? Entenda impacto de teste na Dinamarca",
                "subtitulo": "O g1 conversou com Noemi Katznelson, referência mundial em educação e uma das pesquisadoras à frente do estudo da Universidade de Aalborg. ‘Entre os jovens de baixo desempenho acadêmico, o estresse não desaparece, só muda de foco’, diz.",
                "texto": ""
            },
            {
                "id": 6,
                "categoria": "turismo",
                "url": "https://g1.globo.com/turismo-e-viagem/noticia/2025/06/05/brasil-tem-pelo-menos-quatro-restaurantes-entre-os-100-melhores-do-mundo-veja-quais-sao.ghtml",
                "titulo": "Brasil tem quatro restaurantes entre os melhores do mundo; veja quais são",
                "subtitulo": "The World's 50 Best Restaurants revelou lista que vai do 51º ao 100º lugar e inclui quatro restaurantes do país. Primeiros 50 colocados serão revelados em 19 de junho.",
                "texto": "Prato do restaurante Tuju, em São Paulo Instagram/@tuju_sp Os restaurantes brasileiros Tuju, Evvai e A Casa do Porco, da cidade de São Paulo, e Oteque, no Rio de Janeiro, estão entre os 100 melhores do mundo, de acordo com o The World's 50 Best Restaurants. Eles ficaram na chamada lista estendida, que inclui as posições entre 51 e 100. O top 50 será revelado em 19 de junho e pode incluir outros restaurantes do país. O prêmio é organizado anualmente pela britânica William Reed, do setor alimentício. melhor colocado foi o paulistano Tuju, que fez sua primeira aparição na premiação, com a 70ª posição. Tanto o carioca Oteque (81º)  quanto A Casa do Porco (83º) tiveram queda na lista em relação ao ano passado, quando apareceram, respectivamente, na 37ª e 27ª posições e apareceram no top 50. O outro brasileiro que figura na lista é o também paulistano Evvai, que ficou em 95º. Esses quatro estabelecimentos estiveram entre os 50 melhores restaurantes da América Latina no ano passado, segundo o Latin America’s 50 Best Restaurants, outra premiação da William Reed. Tuju, restaurante de SP @tuju_sp Em 2024, a premiação escolheu o Disfrutar, restaurante em Barcelona, como o melhor do mundo. O espaço, fundado em 2014, oferece menus de degustação adotando características do Mediterrâneo. 🍽️ Veja quanto custa comer nos restaurantes brasileiros que são top 50 na América Latina Conheça o restaurante A Casa do Porco dos chefs Jefferson e Janaína Rueda Conheça os restaurantes brasileiros na lista: Tuju Prato do restaurante Tuju, em São Paulo. Reprodução/Instagram O Tuju está no bairro Jardim Paulistano, em São Paulo, e é liderado pelo chef Ivan Ralston. Especializado em gastronomia sazonal paulista, ele oferece menus de degustação com 10 pratos, homenageando as estações do ano. Segundo o The World's 50 Best Restaurants, o local se destaca pela combinação perfeita de culinária criativa e serviço excepcional e utiliza ingredientes de origem local por meio de técnicas criativas. Oteque Opção do menu do Oteque, no Rio de Janeiro Reprodução teque, do chef Alberto Landgraf, fica em Botafogo, no Rio de Janeiro. O espaço, que tem a cozinha aberta e um bar em suas extremidades, é especializado em pratos à base de frutos do mar. Segundo a premiação, Landgraf combina técnicas de culinária aprendidas no Japão e em Londres  para criar um menu minimalista onde simplicidade e sofisticação se encontram, com foco em textura, acidez e temperatura. Rio de Janeiro Divulgação Aberto em 2018, o estabelecimento já tinha sido eleito o 20° melhor da América Latina em 2023, no ranking Latin America's 50 Best Restaurants. A Casa do Porco Restaurante A Casa do Porco no Centro de São Paulo Paola Patriarca/g1 restaurante fundado pelos chefes Janaína Torres Rueda e Jefferson Rueda fica na República, no centro de São Paulo. Ele tem menu de degustação com carne de porco e legumes cultivados no Sítio Rueda, fazenda de Janaína e Jefferson em São José do Rio Pardo, no interior de São Paulo.A premiação destaca que A Casa do Porco adaptou-se, nos últimos anos, às novas necessidades alimentares, introduzindo um menu vegetariano com um sabor tão bom quanto o original. Menu degustação o na Casa do Porco em SP Paola Patriarca/g1 Não é a primeira vez que o estabelecimento aparece na lista. Ele ficou em 27º lugar no ano passado e chegou até o top 10 em 2022, quando ficou na sétima posição. Evvai Restaurante Evvai, em SP @evvai_sp Localizado no bairro de Pinheiros, em São Paulo, Evvai combina a culinária italiana com ingredientes brasileiros. Ele é comandado pelo chef Luiz Filipe Souza, que abriu o restaurante em 2017. Segundo o The World's 50 Best Restaurants, o chef criou a expressão culinária oriundi no Evvai, uma referência aos descendentes de italianos espalhados pelo mundo que se traduz, na cozinha, em pratos inspirados por imigrantes. Restaurante Evvai, em São Paulo Divulgação Marsia Taha Mohamed, melhor chef mulher da América Latina, é fã do Brasil e de boteco"
            },
            {
                "id": 7,
                "categoria": "politica",
                "url": "https://g1.globo.com/politica/blog/andreia-sadi/post/2025/06/09/zambelli-autoridades-motta-cassacao.ghtml",
                "titulo": "Zambelli deve se apresentar esta semana e pedirá para Motta segurar cassação",
                "subtitulo": "A deputada foi condenada a 10 anos de prisão por invadir os sistemas do Conselho Nacional de Justiça (CNJ) e inserir documentos falsos nele. No sábado (7), Moraes determinou a prisão definitiva de Zambelli.",
                "texto": "A deputada federal Carla Zambelli NINO CIRENZA/ATO PRESS/ESTADÃO CONTEÚDO A deputada federal Carla Zambelli (PL-SP) deve se apresentar às autoridades italianas ainda nesta semana. Segundo o blog apurou, a parlamentar tem afirmado, nos bastidores e de forma reservada, que aguarda apenas a orientação de seu novo advogado para se apresentar. Zambelli foi condenada a 10 anos de prisão por invadir os sistemas do Conselho Nacional de Justiça (CNJ) e pela inserção de documentos falsos no Banco Nacional de Mandados de Prisão (BNMP), como o mandado de prisão falso contra o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF). Receba os posts do blog da Andréia Sadi no Whatsapp Além disso, o blog apurou que a deputada deve procurar o presidente da Câmara dos Deputados, Hugo Motta (Republicanos-PB), para apresentar novas informações e pedir para ele adiar a declaração de perda do mandato dela. No sábado, o ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), determinou que Zambelli comece a cumprir a pena de prisão pelos ataques ao sistema do CNJ. O magistrado também decidiu encaminhar a documentação do caso ao Ministério da Justiça para dar início a um processo de extradição de Zambelli, que deixou o Brasil no final de maio e está atualmente na Itália. Moraes também determina o envio dos documentos do julgamento à Câmara dos Deputados para que a Casa declare a perda do mandato da parlamentar. LEIA MAIS Câmara vai declarar perda do mandato de Carla Zambelli, diz Motta: Não cabe mais colocar em votação Moraes determina que Zambelli comece a cumprir pena de 10 anos de prisão Nesta segunda (9), o presidente da Câmara dos Deputados, Hugo Motta, afirmou que a Casa vai cumprir a decisão do STF e irá declarar a perda do mandato de Zambelli. Ao avaliar a situação da parlamentar, Motta disse que, após o término do julgamento na Corte, não cabe mais à Câmara votar se mantém ou cassa o mandato de Zambelli. Segundo ele, a decisão judicial tem que ser cumprida. Moraes determinou prisão definitiva de Carla Zambelli"
            },
            {
                "id": 8,
                "categoria": "esporte",
                "url": "https://ge.globo.com/futebol/times/flamengo/noticia/2025/06/09/jorginho-aparece-no-bid-e-esta-apto-para-estrear-pelo-flamengo.ghtml",
                "titulo": "Jorginho aparece no BID e está apto a estrear pelo Flamengo",
                "subtitulo": "Meia apareceu no site nesta segunda-feira e fará o primeiro jogo na Copa do Mundo de Clubes",
                "texto": "'Voz do Setorista: Letícia Marques traz informações da apresentação de Jorginho no Flamengo Jorginho já está oficialmente inscrito pelo Flamengo. O nome do jogador foi publicado no BID na manhã desta segunda-feira e ele está apto a estrear pelo clube. Jorginho aparece no BID Reprodução O meia foi anunciado na última sexta-feira, e concedeu a primeira entrevista coletiva no sábado. No mesmo dia, Jorginho fez uma parte do treinamento com os companheiros e depois seguiu o cronograma individualizado. O jogador é o único reforço para a Copa do Mundo de Clubes e a tendência é que a sua estreia seja na primeira partida da competição, contra o Espérance, na próxima segunda-feira. Initial plugin text + Compre já seus ingressos para os jogos do Flamengo + ✅Clique aqui para seguir o novo canal ge Flamengo no WhatsApp + O mercado do Cartola vai fechar! Monte seu time agora! 🗞️ Leia mais notícias do Flamengo 🎧 Ouça o podcast ge Flamengo 🎧 Assista: tudo sobre o Flamengo no ge, na Globo e no sportv'"
            },
            {
                "id": 9,
                "categoria": "esporte",
                "url": "https://ge.globo.com/futebol/times/vasco/noticia/2025/06/09/vasco-rescinde-com-payet.ghtml",
                "titulo": "Vasco rescinde contrato com Payet",
                "subtitulo": "Francês não joga mais pelo clube de São Januário",
                "texto": "'Veja os sete gols de Payet pelo Vasco O Vasco anunciou nesta segunda-feira que rescindiu contrato com Payet. A diretoria vinha tentando um acordo desde o mês passado com o francês, que não joga mais pelo clube. O contrato de Payet com o Vasco tinha duração até o fim de julho, mas ele não seria mais relacionado para as partidas. O francês se recuperava de uma lesão no joelho e, quando ficou próximo de retornar aos gramados, foi liberado pelo clube para resolver problemas familiares na França. + Um mês de Diniz: veja o que mudou no Vasco desde a chegada do treinador Decepcionante podcast analisa passagem de Payet pelo Vasco Com isso, Payet nunca foi relacionado por Fernando Diniz, que acertou com o Vasco no dia 8 de maio. O francês está fora de combate desde 15 de abril, quando se lesionou na derrota para o Ceará. O Vasco chegou a abrir conversas para debater uma possível renovação no início do ano, se o jogador aceitasse diluir o que tinha para receber de salário nos meses que seriam acrescentados ao vínculo. Mas as atuações apagadas do meia nas poucas vezes em que foi a campo em 2025 esfriaram qualquer possibilidade de que isso saísse do papel. + Torcida do Vasco põe João Victor no banco e escala defesa com Luiz Gustavo e Lemos Payet comemora gol pelo Vasco André Durão Este ano, Payet disputou 17 jogos, apenas quatro como titular. Deu três assistências, mas não fez gols. Em enquete recente no ge, a torcida vascaína avaliou a passagem do francês como decepcionante. ✅Clique aqui para seguir o canal ge Vasco no WhatsApp No Vasco, a conclusão desde o início da temporada é a de que Payet não entrega em campo o equivalente ao que recebe: ele tinha o segundo maior salário do elenco (atrás apenas de Philippe Coutinho) e ganhava mensalmente em torno de R$ 1,3 milhão. A rescisão do contrato do meia chegou a ser debatida ainda no fim do ano passado, por exemplo. Contratado em agosto de 2023, Payet atuou em 75 jogos com a camisa do Vasco, com sete gols e 12 assistências. Os últimos gols dele pelo clube foram na vitória por 3 a 2 sobre o Bahia em outubro do ano passado, pelo segundo turno do Brasileirão, em São Januário. Initial plugin text 🗞️ Leia mais notícias do Vasco 🎧 Ouça o podcast GE Vasco 🎧 Assista tudo sobre o Vasco no ge, na Globo e no SporTV:'"
            },
            {
                "id": 10,
                "categoria": "esporte",
                "url": "https://ge.globo.com/futebol/times/fluminense/noticia/2025/06/06/prestes-a-pegar-o-borussia-thiago-silva-do-fluminense-cita-maior-diferenca-entre-europa-e-brasil.ghtml",
                "titulo": "Prestes a pegar o Borussia, Thiago Silva, do Fluminense, cita maior diferença entre Europa e Brasil",
                "subtitulo": "Capitão tricolor passou 16 anos no futebol europeu e acredita que a parte técnica não é o que mais distancia os times",
                "texto": "Thiago Silva compara diferenças do futebol europeu com o brasileiro As últimas temporadas escancararam a diferença de nível entre o futebol europeu e o brasileiro, especialmente nos confrontos diretos dentro da Copa Intercontinental. Um clube brasileiro não conquista o título desde 2012, muitas vezes sendo eliminado até antes da final. + Mário Bittencourt projeta voltas de Cano, Keno e Bernal em estreia do Fluminense na Copa de Clubes Mas qual é a origem de tamanha disparidade? Poucos jogadores têm tanta capacidade para responder essa pergunta quanto o zagueiro Thiago Silva, do Fluminense. O capitão tricolor passou 16 anos nas maiores ligas do Velho Continente antes de retornar ao Brasil, em 2024. As passagens por Itália, França e Inglaterra proporcionaram diferentes experiências, além dos muitos anos disputando a Champions League, para que ele respondesse à pergunta do ge: qual é a maior diferença entre o futebol brasileiro e o europeu? — Vou falar da última liga que eu joguei, que é a Premier League. A intensidade é completamente diferente. É compreensível, porque lá você joga seis a sete meses em condições perfeitas, que são 18 °C a 20 °C. Aqui no Brasil, não tem como colocar intensidade com o clima que nós temos. Você coloca intensidade no primeiro tempo, no segundo não consegue andar. É muito calor. Isso, para a gente, é muito ruim, muito pesado. Por isso não se tem grandes intensidades no futebol brasileiro. Por conta do gramado e do clima. Mas o gramado, podemos resolver — afirma o camisa 3. Thiago Silva domina a bola na partida contra o Internacional LUCAS MERÇON / FLUMINENSE F.C.  .O próximo desafio do Fluminense na temporada 2025 será igualar essa intensidade ao enfrentar o Borussia Dortmund na estreia da Copa do Mundo de Clubes da Fifa, no dia 17 de junho, às 13h, em Nova York. A Globo transmite a partida ao vivo. Thiago Silva voltou ao Brasil e ao Tricolor no meio de 2024. A readaptação ao futebol nacional não pareceu tão desafiadora em termos de desempenho, sempre atuando muito bem e liderando a equipe. Porém, um aspecto específico dificultou a vida do zagueiro: — O campo. Senti uma grande diferença nos gramados. É uma grama diferente da que eu estava habituado a jogar. Isso me causou muitas dores no início da reabilitação. Até lesões, quando eu estava fazendo transição. Na pré-temporada, quando não podia jogar. Com certeza, o campo foi o mais difícil. O mais fácil é jogar. Não é muito diferente. Tudo que você faz aqui, faz lá fora. Estrutura nós temos — completou. Initial plugin text + O mercado do Cartola vai fechar! Monte seu time agora! Desde que voltou, Thiago Silva atuou em 36 partidas pelo Fluminense, marcando dois gols. Com ele em campo nesse período, o clube terminou 16 jogos sem sofrer gols. + Compre já seus ingressos para os jogos do Fluminense + ✅Clique aqui para seguir o novo canal ge Fluminense no WhatsApp 🗞️ Leia mais notícias do Fluminense 🎧 Ouça o podcast ge Fluminense Assista: tudo sobre o Fluminense no ge, na Globo e no sportv'"
            },
            {
                "id": 11,
                "categoria": "esporte",
                "url": "https://ge.globo.com/futebol/selecao-brasileira/noticia/2025/06/09/da-tatica-as-brincadeiras-como-foi-a-primeira-semana-de-treinos-de-ancelotti-na-selecao.ghtml",
                "titulo": "Da tática às brincadeiras: como foi a primeira semana de treinos de Ancelotti na Seleção",
                "subtitulo": "Com pouco tempo para trabalhar, técnico aproveita cada oportunidade para criar laços e transmitir orientações, sem perder a leveza",
                "texto": "Ancelotti participa de altinha com membros da comissão técnica; veja Carlo Ancelotti mostrou algumas de suas facetas na primeira semana de trabalho na Seleção. Teve o  orientador, que dá conselhos técnicos e táticos; o brincalhão, que solta piadinhas em meio aos treinos; o gerenciador, que gosta de acompanhar tudo de perto; e principalmente o gestor de pessoas, que busca entender cada jogador e se conectar a eles.A imprensa pôde acompanhar poucos minutos dos treinos, apenas o período de aquecimento, 15 minutos por dia. Neste tempo, observou Ancelotti de boné para trás na roda de altinha, arrancando risadas de jogadores e tendo conversas ao pé do ouvido. Já os relatos do que se passou com portões fechados dão conta de um técnico exigente, estrategista e de comunicação fácil. Carlo Ancelotti em treino da seleção brasileira Marcos Ribolli E sempre sem perder a leveza. Em uma das atividades, bastante intensa, Matheus Cunha levou uma entrada mais dura de Andrey Santos e ficou caído no gramado. Ancelotti se aproximou do lance, esperou ele se levantar e gesticulou com as duas mãos, indicando a cavada. Todos riram. Durante os exercícios as brincadeiras cessam. Mas basta uma pausa para o italiano se aproximar dos jogadores e soltar algum gracejo. No Equador, quebrou o gelo com Estêvão tendo Danilo como tradutor. Em São Paulo, contou com a ajuda de Juan para orientar Wesley num movimento defensivo. Teve também um papo com Gerson, que pode trocar o Flamengo pelo Zenit, da Rússia. Veja no vídeo abaixo: Carlo Ancelotti conversa com Gerson antes do treino da Seleção Tanto em campo quanto na concentração, Ancelotti teve conversas reservadas com diversos jogadores. Poliglota (fala italiano, espanhol, inglês e francês), ele já iniciou aulas de português e consegue entender bem o idioma. Nas entrevistas e no dia a dia, usa o espanhol. A adaptação cultural até o momento é tranquila. O principal estranhamento do italiano foi em relação ao acesso ao CT, tanto da imprensa, quanto de convidados. No sábado, patrocinadores da CBF e familiares de atletas puderam assistir ao treino. Conceitos Como boa parte dos técnicos da atualidade, Ancelotti gosta de comandar treinos em campo reduzido a fim de estimular o raciocínio rápido e dar mais agilidade para a execução dos movimentos. Porém, ele também não abre mão dos trabalhos táticos em campo aberto, nos quais ensaia a saída de bola, as ultrapassagens e outros aspectos táticos do jogo. Nestas atividades em campo aberto os titulares e reservas se enfrentam em duelos de 11 x 11. Ancelotti aproveita para observar mudanças de peças e até de sistemas táticos. Neste pouco tempo, já testou o 4-3-3, 4-2-4 e também uma linha de três zagueiros. Também houve trabalhos específicos de conclusão de jogadas, com passes, cruzamentos e finalizações. O italiano é quem comanda os treinos. Os auxiliares ajudam a planejar os exercícios, montam os equipamentos em campo e orientam os jogadores, mas após o aquecimento Ancelotti toma as rédeas. Com um apito nas mãos, ele dá comandos, passa instruções, faz elogios e correções. O auxiliar Paul Clement também tem autonomia para orientar os atletas. O inglês trabalha com Ancelotti desde 2009, no Chelsea, mas neste período tentou carreira como treinador em quatro clubes: Derby County, Swansea, Reading e Cercle Brugge. É o braço direito do técnico. + Escalação da Seleção: Ancelotti testa ataque com Matheus Cunha e Raphinha ao lado de Vini Carlo Ancelotti acompanha treinos de perto Marcos Ribolli O ensaio das bolas paradas fica a cargo do auxiliar Francesco Mauri, que ajusta minuciosamente a posição de cada atleta nos escanteios e nas faltas laterais tanto ofensivas quanto defensivas. Para não desgastar os jogadores, os treinos mais intensos foram realizados nas antevésperas dos jogos: terça e domingo. A questão física, aliás, é bastante considerada na preparação dos trabalhos. Ancelotti sabe que a maioria dos convocados joga no exterior e está em final de temporada. Por isso, os trabalhos de campo não estão sendo muito longos, tendo no máximo duas horas. Ancelotti observa jogadores durante aquecimento Marcos Ribolli Treinos na concentração A atuação de Ancelotti não acaba ao final dos treinos, pelo contrário. Para ele, o trabalho extracampo é tão importante quanto. Isso envolve reuniões com a comissão técnica, conversas na concentração com jogadores e exibição de vídeos sobre a própria seleção e os adversários. O estilo de Ancelotti pode ser uma novidade para o público brasileiro, mas já era bem famoso entre os convocados. Alguns tinham trabalhado com ele, como Casemiro, Vini Jr e Richarlison. Muitos outros já tinham ouvido histórias de bastidores sobre o trabalho dele. Os relatos após a primeira semana de trabalho são quase unânimes: – O que me chama a atenção é a simplicidade dele ao falar, seja no dia a dia, seja na preparação do jogo, nos treinamentos... Me chama a atenção a simplicidade como ele expõe as ideias, objetivo, claro no estilo do time que ele quer. Isso facilita a compreensão – contou o goleiro Alisson. – Ele está sendo uma pessoa humilde, apesar do currículo que tem no futebol. Esse lado humano, essa facilidade de lidar com os jogadores é um dos pontos fortes – endossou Casemiro. Para quem ainda não conhecia, Ancelotti contou um pouco de sua trajetória de décadas no futebol na noite do último sábado. Foi durante o trote da Seleção, após o jantar, quando o italiano subiu numa cadeira e não só falou como também cantou ao grupo. A música escolhida não foi por acaso: Os melhores anos de nossas vidas. Carlo Ancelotti comandou primeira semana de treinos na Seleção Marcos Ribolli O último treino de Ancelotti nesta data Fifa será nesta segunda-feira, na Neo Química Arena, local da partida contra o Paraguai. O duelo acontece às 21h45 (de Brasília) desta terça-feira. Depois, Ancelotti terá de esperar mais três meses para comandar o próximo treino."
            }
        ]
}